{
    "promotionstitle" : "PROMOZIONI",
    "booking" : "RISERVA",
    "includetitle" : "Comprende:",
    "include1" : "2 notti in camere standard",
    "include2" : "Colazione continentale",
    "include3" : "Visita guidata alla Alhambra:",
    "include4" : "Collezione, bus di andata e ritorno in hotel",
    "include5" : "Hostess passeggero",
    "include6" : "I biglietti per il monumento",
    "include7" : "Guida ufficiale",
    "duration" : "Durata:",
    "schedule" : "Programma:",
    "release" : "Release 48 h",
    "cancellationpollicy" : "Condizioni di annullamento 72 h",
    
    "prom1" : "OFFRONO DUE NOTTI",
    "promtext1" : "Godere di uno sconto del 10% su soggiorni di minimo due notti.",
    
    "prom2" : "SCONTO DEL 10%",
    "promtext2" : "Godere di uno sconto del 10% su questa tassa non rimborsabile.",
    "promtext3" : "Solo senza prenotazione attraverso il nostro sito web",
    
    "prom3" : "OFFERTA PRENOTAZIONE ANTICIPATA",
    "promtext4" : "Godere di uno sconto del 10% prenotando 21 giorni in anticipo.",
    
    "prom4" : "OFFERTA CAMERA + VISITA GUIDATA AL ALHAMBRA",    
    "promtext5" : "su 3h.",    
    "promtext6" : "in base alla disponibilità al momento della prenotazione",    
    "promtex17" : "Domenica a Giovedi 204 €",
    "promtext8" : "Venerdì e sabato 224 €",    
    "promtext9" : "Godetevi il momento con noi spensierata.",
    "promtext10" : "Scoprirete con noi il singolo mondo musulmano meglio conservata città medievale, l'Alhambra; visitando i suoi palazzi, Mexuar, Comares, Leones, Generalife; passeggiando tra i cortili di Arrayenes, la Reja, Acequia, la Sultana; e godersi i loro giardini, Partal, la Medina e la suspuesto Generalife con giochi d'acqua divertenti, e il suo design labirintico.",
    
    "prom5" : "OFFERTA CAMERA + SCI (O SNOWBOARD) IN SIERRA NEVADA",
    "promtext11" : "tutto il giorno.",
    "promtext12" : "Alta stagione: € 100 + 60 € a persona",
    "promtext13" : "Media / bassa stagione: € 80 + € 45 a persona",
    "promtext14" : "Godetevi il momento con noi.",
    "promtext15" : "Collezione, bus di andata e ritorno in hotel",
    "promtext16" : "Ci troverete una meraviglia situata nel sud della penisola iberica, le montagne della Sierra Nevada è sede del Parco Nazionale Altas Cumbres (Mulhacén 3.482 m banderuola 3.392 m, e una ventina di cime oltre i 3000 metri sul livello del mare, che rende il tetto della penisola iberica.). Un territorio privilegiato dove i più grandi ricchezze in biodiversità vegetale in tutta Europa, gli ecosistemi unici al mondo e paesaggi glaciali. 86.000 ettari protetti con la cifra più alta legale e ambientale. La dichiarazione del Parco Nazionale si è verificato nel 1999, con il consenso di tutti i gruppi politici del Parlamento spagnolo in quel momento e dopo la richiesta unanime dei rappresentanti parlamentari regionali dell'Andalusia. Legge 3/1999, del 11 gennaio dal Parco Nazionale della Sierra Nevada è stato creato (BOE, No. 11, del 13 gennaio 1999).",
    
    "alt1" : "Offerta 2 notti",
    "alt2" : "Hotel facade",
    "alt3" : "Patio hotel",
    "alt4" : "Alhambra",
    "alt5" : "Sierra Nevada" 
}